"IDS_PREFERENCES" = "Preferencias";
"IDS_RETRYSYNC" = "Reintentar sincronización";
"IDS_VIEWGD" = "Ir a Google Drive en la Web";
"IDS_SHAREFILE" = "Compartir...";
"IDS_VIEWFILE" = "Ver en la Web";
"IDS_REVISIONFILE" = "Revisiones";
"IDS_PRODUCTNAME" = "Google Drive";
